<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
    <channel>
        <atom:link href="http://www.orquestrasinfonicadorn.com.br/rss/news_osrn.rss" rel="self" type="application/rss+xml" />
        <title>Orquestra Sinfônica do  Rio Grande do Norte</title>
        <description>Últimas novidades e notícias sobre os convidados, concertos e agenda da OSRN</description>
        <managingEditor>orquestrasinfonicarn@gmail.com (OSRN)</managingEditor>
        <webMaster>odairsds@gmail.com (Odair Soares)</webMaster>
        <pubDate>Mon, 09 Mar 2015 14:30 GMT</pubDate>
        <lastBuildDate>Wed, 21 Dec 2016 10:32:41 GMT</lastBuildDate>
        <docs>http://cyber.law.harvard.edu/rss/rss.html</docs>
        <link>http://www.orquestrasinfonicadorn.com.br/index.php</link>
        <language>pt-BR</language>
        <image>
            <url>http://www.orquestrasinfonicadorn.com.br/img/logos/logoosrn.png</url>
            <title>Orquestra Sinfônica do  Rio Grande do Norte</title>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php</link>
        </image>
        <item>
            <pubDate>Wed, 21 Dec 2016 10:32:41 GMT</pubDate>
            <title>CONSOLIDAÇÃO DAS “QUARTAS CLÁSSICAS” </title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/noticias/osrn-quartas-classicas.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt; As &amp;OpenCurlyDoubleQuote;Quartas Cl&amp;aacute;ssicas&amp;CloseCurlyDoubleQuote; entraram de vez para o calend&amp;aacute;rio cultural da cidade. As apresenta&amp;ccedil;&amp;otilde;es gratuitas da Orquestra Sinf&amp;ocirc;nica do RN no Teatro Riachuelo realizadas toda &amp;uacute;ltima quarta-feira do m&amp;ecirc;s foram destaque em 2016, democratizando o acesso aos shows e recebendo a cada edi&amp;ccedil;&amp;atilde;o convidados do mundo inteiro. Em 2017 n&amp;atilde;o somente uma nova temporada est&amp;aacute; confirmada, como tamb&amp;eacute;m uma tour pelo interior do estado. &lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6&amp;news=cult</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Thu, 13 Oct 2016 23:11:41 GMT</pubDate>
            <title>Enquanto espera pelo próximo concerto do Projeto Quartas Clássicas você ainda pode conferir e matar saudades do último concerto</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/2016/setembro/quartasclassicasset_47.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt; Bateu saldades do concerto de setembro do Projeto Quartas Cl&amp;aacute;ssicas ou n&amp;atilde;o p&amp;ocirc;de ir? As fotos ainda est&amp;atilde;o dispon&amp;iacute;veis no nosso website. Confira!! &lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=5</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=5&amp;concert=september</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>

        <item>
            <pubDate>Fri, 19 Aug 2016 20:48:47 GMT</pubDate>
            <title>Violonista com raízes no rock se apresenta de graça no Teatro Riachuelo</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/noticias/pete-fine.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt; O m&amp;ecirc;s de agosto recebe mais uma edi&amp;ccedil;&amp;atilde;o do projeto Quartas Cl&amp;aacute;ssicas, ap&amp;oacute;s um breve recesso durante o m&amp;ecirc;s de julho, seguindo com a temporada 2016 da Orquestra Sinf&amp;ocirc;nica do Rio Grande do Norte. O concerto acontecer&amp;aacute; no dia 31 de agosto, a partir das 20h. Com a expectativa de novamente esgotar os ingressos gratuitos e lotar mais uma vez o Teatro Riachuelo, em Natal, o projeto receber&amp;aacute; como convidado o violonista norte-americano Pete Fine. O projeto tem patroc&amp;iacute;nio do Morada da Paz, &lt;strong&gt;Cosern&lt;/strong&gt; e Unimed. &lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6&amp;convid=pete-fine</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>

        <item>
            <pubDate>Sat, 07 May 2016 17:29:47 GMT</pubDate>
            <title>James Dick (EUA), convidado de outubro da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/JD_about.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Reconhecido como um dos pianistas realmente importantes da sua gera&amp;ccedil;&amp;atilde;o, artista de renome internacional e pianista Steinway, James Dick capta sonoridades do teclado, opul&amp;ecirc;ncia e brilho em apresenta&amp;ccedil;&amp;otilde;es que irradiam uma vis&amp;atilde;o intelectual e autenticidade emocional.Criado em Hutchinson Kansas, seu talento o levou da fazenda para a Universidade de Texas Music Building e para grandes salas de concerto do mundo. Recebeu bolsa para estudar na Universidade do Texas em Austin, com Dalies Frantz. Mais...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=41</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=41</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Sat, 07 May 2016 15:42:40 GMT</pubDate>
            <title>Miguel Campos Neto (BRA), convidado de maio da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/mcn foto2 2015.png" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Em 2014 Campos Neto foi destacado como um dos melhores regentes de &amp;oacute;pera no cen&amp;aacute;rio nacional pelo cr&amp;iacute;tico Leonardo Marques. A cr&amp;iacute;tica especializada tamb&amp;eacute;m o considera um maestro que &amp;ldquo;d&amp;aacute; ritmo teatral e flu&amp;ecirc;ncia ao espet&amp;aacute;culo e sabe recriar a linguagem musical espec&amp;iacute;fica dos personagens principais&amp;rdquo; (Jo&amp;atilde;o Luiz Sampaio, Estad&amp;atilde;o, SP) e que demonstra &amp;ldquo;sua seguran&amp;ccedil;a e autoridade musical empenhando-se totalmente &amp;agrave; frente da Orquestra Sinf&amp;ocirc;nica do Theatro da Paz&amp;rdquo; (Marco Antonio Seta, &amp;Oacute;pera e Ballet)...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=36</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=36</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Sat, 02 Apr 2016 18:27:13 GMT</pubDate>
            <title>Veja as fotos do último concerto do Projeto Quartas Clássicas (março/2016) da OSRN realizado no Teatro Richuelo Natal-RN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/2016/marco/IMG_8152.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Voc&amp;eacute; j&amp;aacute; pode ver as fotos do primeiro concerto da temporada 2016 realizado neste &amp;uacute;ltimo m&amp;ecirc;s de mar&amp;ccedil;o no Teatro Riachuelo. Elas est&amp;atilde;o dispon&amp;iacute;veis na galeria de fotos no website da OSRN.&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=5</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=5</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Mon, 28 Mar 2016 23:08:20 GMT</pubDate>
            <title>Adriano Pinheiro (BRA), convidado de abril da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/adriano-pinheiro.png" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Adriano Pinheiro, tenor l&amp;iacute;rico, professor de canto e regente nas mais variadas manifesta&amp;ccedil;&amp;otilde;es culturais no Brasil e exterior. Formado no&amp;nbsp;Professional Studies in Voice da Manhattan School of Music&amp;nbsp;em New York, onde tamb&amp;eacute;m&amp;nbsp;trabalhou como professor de canto - MSM Sunday. Mestre em M&amp;uacute;sica pela Universidade Estadual Paulista J&amp;uacute;lio de Mesquita Filho - UNESP, Brasil (2010).&amp;nbsp;Graduado em Licenciatura Habilita&amp;ccedil;&amp;atilde;o em M&amp;uacute;sica pela Universidade Federal de Goi&amp;aacute;s (1996). Formado no Curso T&amp;eacute;cnico de Canto, tem experi&amp;ecirc;ncia na &amp;aacute;rea de&amp;nbsp;Artes, com &amp;ecirc;nfase em Canto, Reg&amp;ecirc;ncia Coral ...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=34</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=34</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Tue, 15 Mar 2016 20:47:21 GMT</pubDate>
            <title>Ainda dá tempo de reservar o seu ingresso  para o I CONCERTO OFICIAL QUARTAS CLÁSSICAS</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/quartasclassicasfeed.png" width="144px"/&gt; &lt;div id="descr"&gt; &lt;h5 style="color: #993300"&gt;Acesse a p&amp;aacute;gina da OSRN, preencha o formul&amp;aacute;rio e reserve o seu ingresso!&lt;/h5&gt; &lt;p&gt; O formul&amp;aacute;rio estar&amp;aacute; dispon&amp;iacute;vel a partir das 9:00 horas do dia 16 at&amp;eacute; &amp;agrave;s 23:59 do dia 17, ou at&amp;eacute; esgotar os ingressos do LOTE INTERNET, ou o que acabar primeiro. &lt;/p&gt; &lt;p&gt; Ap&amp;oacute;s prencher o formul&amp;aacute;rio e receber a confirma&amp;ccedil;&amp;atilde;o, compare&amp;ccedil;a pessoalmente com seu CPF em m&amp;atilde;os na Funda&amp;ccedil;&amp;atilde;o Jos&amp;eacute; Augusto (Rua Jundia&amp;iacute;, 641 - Tirol, Natal - RN, CEP 59020-120) entre os dias 21 e 22 de mar&amp;ccedil;o, das 14h &amp;agrave;s 16:30, e retire seu ingresso. Somente o titular do CPF cadastrado poder&amp;aacute; realizar a retirada do ingresso, sendo irrevog&amp;aacute;vel para qualquer circunst&amp;acirc;ncia. Assim como tamb&amp;eacute;m, os ingressos s&amp;oacute; ser&amp;atilde;o distribu&amp;iacute;dos na Funda&amp;ccedil;&amp;atilde;o Jos&amp;eacute; Augusto, entre os dias 21 e 22 de mar&amp;ccedil;o, das 14h &amp;agrave;s 16:30. N&amp;atilde;o ser&amp;aacute; realizada a distribui&amp;ccedil;&amp;atilde;o fora desse hor&amp;aacute;rio.&lt;/p&gt; &lt;p&gt;A Funda&amp;ccedil;&amp;atilde;o Jos&amp;eacute; Augusto est&amp;aacute; ampliando o acervo das bibliotecas das Casas de Cultura do Estado. Voc&amp;ecirc; pode ser um colaborador! Ao retirar seu ingresso doe um livro liter&amp;aacute;rio para compor esse novo acervo das Casas de Cultura do Estado do Rio Grande do Norte. Seja um colaborador!&lt;/p&gt; &lt;p&gt;Os ingressos que n&amp;atilde;o forem retirados neste per&amp;iacute;odo, mesmo tendo sido cadastrados aqui no website da OSRN, passar&amp;atilde;o a compor o LOTE BILHETERIA. O lote bilheteria contar&amp;aacute; com &lt;span style=" color:  #663300"&gt;300 ingressos&lt;/span&gt; e ser&amp;aacute; distribu&amp;iacute;do para o p&amp;uacute;blico no dia &lt;span style="font-weight: bold; color:  #663300"&gt;23 de mar&amp;ccedil;o a partir do meio-dia&lt;/span&gt; na bilheteria do Teatro Riachuelo. As pessoas interessadas dever&amp;atilde;o apresentar seu CPF na bilheteria do teatro. Cada pessoa ter&amp;aacute; direito a retirar at&amp;eacute; 2 ingressos.&lt;/p&gt;
    &lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=10</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=10</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>

        <item>
            <pubDate>Sun, 13 Mar 2016 15:14:10 GMT</pubDate>
            <title>Lachezar Stankov (Bulgária), convidado de maio da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/lachezar.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Lachezar nasceu em Varna (Bulg&amp;aacute;ria) e come&amp;ccedil;ou a aprender piano aos nove anos de idade. Ele mostrou um r&amp;aacute;pido progresso e um ano mais tarde foi aceito para o Dobri Hristov College of Music and Arts, onde completou seu ensino m&amp;eacute;dio com curr&amp;iacute;culo de especialista em m&amp;uacute;sica.Lachezar &amp;eacute; vencedor de muitos pr&amp;ecirc;mios e reconhecimentos nacionais e internacionais. Ele venceu o Second Prize in the National Competition Dimitar Nenov in Bulgaria (1999), o Third Prize in the International Competition Pro Arte in Bucharest, Rom&amp;ecirc;nia (2000), o Grand Prix of the Competition for Czech and Slovak Music in Prague (2003) e tamb&amp;eacute;m o Presto National Scholarship Award (2002). Em 2009, Lachezar foi &lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=33</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=33</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Sun, 13 Mar 2016 15:14:10 GMT</pubDate>
            <title>Ivo Stankov (Bulgária), convidado de maio da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/ivo_stankov.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Ivo Stankov se tornou um dos principais artistas da Bulg&amp;aacute;ria e mais vers&amp;aacute;teis da sua gera&amp;ccedil;&amp;atilde;o. Descrito pela imprensa como &amp;ldquo;um not&amp;aacute;vel virtuoso&amp;rdquo;, Ivo Stankov cativou o p&amp;uacute;blico no Reino Unido e na Europa com seu estilo &amp;ldquo;dominante&amp;rdquo; e apresenta&amp;ccedil;&amp;otilde;es &amp;ldquo;espirituosas&amp;rdquo;. Ivo fica igualmente &amp;agrave; vontade como solista, recitalista, camerista e educador.Como solista, Ivo Stankov j&amp;aacute; se apresentou com a English Chamber Orchestra e com algumas das mais consagradas orquestras da Bulg&amp;aacute;ria como a Sofia Soloists, Sofia Sinfonietta, Varna, Burgas and Pazardjik Philharmonic. Ele j&amp;aacute;&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=32</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=32</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>

        <item>
            <pubDate>Mon, 29 Feb 2016 15:33:23 GMT</pubDate>
            <title>Orquestra Sinfônica do RN é destaque no II Gramado in Concert</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/noticias/blogbggramado.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Orquestra Sinf&amp;ocirc;nica do Rio Grande do Norte, mantida pelo Governo do RN, foi uma das grandes convidadas do II Gramado in Concert, realizado na cidade ga&amp;uacute;cho entre os 12 e 21 de fevereiro ...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Mon, 29 Feb 2016 15:21:16 GMT</pubDate>
            <title>Gramado in Concert se consolida como referência entre estudantes de música</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/noticias/gramadojovens.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;A segunda edi&amp;ccedil;&amp;atilde;o do Gramado in Concert est&amp;aacute; chegando ao fim, e h&amp;aacute; muito a ser comemorado. Entre os pontos consolidados pelo evento est&amp;aacute; o trabalho pedag&amp;oacute;gico com estudantes de m&amp;uacute;sica. Vindos de diversos pontos do Brasil e do mundo, eles trocaram experi&amp;ecirc;ncias ao longo do evento com colegas e professores renomados...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6&amp;post=1</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=6&amp;post=1</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Thu, 11 Feb 2016 20:18:32 GMT</pubDate>
            <title>Pete Fine (EUA), convidado de agosto da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/classical-promo.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Pete Fine nasceu na cidade de New York em 1950 e iniciou sua carreira como um guitarrista de rock progressivo, crescendo com as explora&amp;ccedil;&amp;otilde;es musicais revolucion&amp;aacute;rias da d&amp;eacute;cada de 60 e 70. Embora sendo um guitarrista, Pete Fine desenvolveu um amor pela m&amp;uacute;sica cl&amp;aacute;ssica orquestral atrav&amp;eacute;s das transmiss&amp;otilde;es de r&amp;aacute;dio na d&amp;eacute;cada de 1960 e decidiu que queria apresentar sua m&amp;uacute;sica com uma orquestra.Aos 18 anos de idade ...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=31</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=31</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Thu, 11 Feb 2016 20:18:32 GMT</pubDate>
            <title>José Milton Vieira (BRA), convidado de junho da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/jose-maria-vieira.JPG" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Jos&amp;eacute; Milton Vieira vem ganhando crescente destaque em &amp;acirc;mbito nacional e internacional. Um dos representantes da nova gera&amp;ccedil;&amp;atilde;o do trombone brasileiro, j&amp;aacute; se apresentou em v&amp;aacute;rias cidades do Brasil e nos Estados Unidos, Fran&amp;ccedil;a, Su&amp;iacute;&amp;ccedil;a, Venezuela e Cuba, Alemanha e It&amp;aacute;lia. Atuou como solista &amp;agrave; frente de importantes orquestras do Brasil, tais como: Orquestra Sinf&amp;ocirc;nica de Porto Alegre, Orquestra Sinf&amp;ocirc;nica do Teatro Nacional Claudio Santoro, Orquestra Sinf&amp;ocirc;nica do Conservat&amp;oacute;rio de Tatu&amp;iacute;, Camerata Florian&amp;oacute;polis, Orquestra Sinf&amp;ocirc;nica da Universidade de Caxias do Sul, Orquestra Unisinos-Anchieta, dentre outras. Em sua demanda como solista ...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=30</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=30</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Thu, 11 Feb 2016 20:18:32 GMT</pubDate>
            <title>Liliana Del Conde (MEX), convidado de abril da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/liliana-del-conde-88.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Formada pela Escola Superior de Artes de Yucat&amp;aacute;n e atualmente ensinando no UASLP, aos 9 anos de idade iniciou a sua carreira art&amp;iacute;stica com o grupo infantil CALAMIDAD, participando em programas de r&amp;aacute;dio e televis&amp;atilde;o.Seus estudos de canto cl&amp;aacute;ssico s&amp;atilde;o realizadas na Academia de M&amp;uacute;sica de Dortmund, Alemanha nas classes dos professores Howard Vandenburg e Katherin Seiss. Liliana Del Conde estudou no M&amp;eacute;xico com os Mestres James Demster, Armando Mora, Jos&amp;eacute; Miramontes, Juarez Lincoln, Rene Velasquez e Arturo Rodriguez, Al&amp;eacute;m disso, realizou cursos de ver&amp;atilde;o e assistiu palestras com: Rogelio Riojas, Encarnacion Vazquez, Heiner Hopfner ...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=28</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=28</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Thu, 11 Feb 2016 20:18:32 GMT</pubDate>
            <title>Gabriel Navarro (MEX), convidado de abril da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/gabriel-navarro.jpg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Gabriel Navarro estudou na Escola Nacional de M&amp;uacute;sica, hoje Faculdade de M&amp;uacute;sica da UNAM e fez parte da Opera Oficina Patr&amp;oacute;n de Rueda. Gabriel cantou os pap&amp;eacute;is de Colline em La Boh&amp;egrave;me, Giorgio em I Puritani, Don Giovanni, em Don Giovanni, Dulcamara em L&amp;#39;elisir d&amp;#39;amore, Alfio em Cavalleria Rusticana e Silvio em I Pagliacci...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=29</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=29</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
        <item>
            <pubDate>Thu, 11 Feb 2016 20:18:32 GMT</pubDate>
            <title>Rucker Bezerra de Queiroz (BR), convidado de março da  Temporada 2016 da OSRN</title>
            <description>&lt;div id="foto"&gt; &lt;img src="http://www.orquestrasinfonicadorn.com.br/img/convidados/rucker-alemanha2.jpeg" width="144px"/&gt; &lt;/div&gt; &lt;div id="descr"&gt;Doutor em violino pela UNICAMP, foi aluno de Yerko Pinto, na Para&amp;iacute;ba, Andrzej Grabiec e Erick Friedman, nos Estados Unidos.&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; Venceu concursos no Brasil e na It&amp;aacute;lia. Atuou como solista e recitalista por todo Brasil e tamb&amp;eacute;m nos Estados Unidos e Europa ...&lt;/div&gt;</description>
            <link>http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=27</link>
            <guid isPermaLink="true">http://www.orquestrasinfonicadorn.com.br/index.php?ctd=17&amp;id_convidado=27</guid>
            <author>orquestrasinfonicarn@gmail.com (OSRN)</author>
        </item>
    </channel>
</rss>
